{
  "p63": 258,
  "p53": 257,
  "Granzyme B": 125,
  "Glucagon": 124,
  "Axl": 13,
  "Vimentin": 220,
  "Lamin B": 157,
  "Progesterone Receptor": 192,
  "GATA3": 119,
  "Cytokeratin 14": 103,
  "FOXP3": 116,
  "Gamma-Tubulin": 123,
  "CD68": 69,
  "Cytokeratin 5": 106,
  "CXCR2": 91,
  "Collagen IV": 101,
  "p-mTOR": 255,
  "Collagen I": 100,
  "H3K9ac": 127,
  "Chromogranin A": 97,
  "VCAM-1": 213,
  "Cytokeratin 13": 102,
  "CXCL8 mRNA": 89,
  "CSF1R": 83,
  "CXCL13": 87,
  "VEGFR (General)": 216,
  "XBP1": 221,
  "Cytokeratin 7": 108,
  "p-ERK1/2": 249,
  "CS": 82,
  "TMEM119": 207,
  "CPT1A": 81,
  "CHI3L1": 79,
  "NGFR": 168,
  "Cleaved Caspase-3": 98,
  "HER2": 128,
  "CD99": 77,
  "PD-L1": 180,
  "Cadherin-11": 93,
  "CD98": 76,
  "STING (TMEM173)": 200,
  "p-STAT3": 254,
  "FAP": 115,
  "CD90 (Thy1)": 75,
  "CD8": 73,
  "CD3": 49,
  "CD71": 71,
  "PTPRN": 187,
  "CD7": 70,
  "SNAP25": 197,
  "CD64": 68,
  "MUC1": 166,
  "CD73": 72,
  "OLIG1": 174,
  "GFAP": 120,
  "CD63": 67,
  "CD57": 66,
  "MPO": 165,
  "NKX6-1": 169,
  "CD56": 65,
  "CD45RB": 62,
  "CD45": 60,
  "E/P-Cadherin": 111,
  "p-AKT": 246,
  "Arl13b": 12,
  "CCL19 mRNA": 25,
  "Cytokeratin 6": 107,
  "CD16": 38,
  "CALM2": 23,
  "CD86": 74,
  "EpCAM": 113,
  "CD194 (CCR4)": 41,
  "C5b-9": 22,
  "SPP1 (Osteopontin)": 199,
  "Sox9": 203,
  "CD34": 54,
  "Beta-Tubulin": 20,
  "Caveolin-1": 96,
  "CXCL12": 85,
  "VISTA": 219,
  "gamma-H2AX": 244,
  "c-JUN": 241,
  "CD39": 57,
  "PKM2": 184,
  "CD44": 59,
  "Androgen Receptor": 8,
  "ICAM-1": 142,
  "CXCL9 mRNA": 90,
  "CCL2 mRNA": 26,
  "ATP5A": 6,
  "CD4": 58,
  "IBA1": 141,
  "CCL4": 28,
  "CCR2": 31,
  "ASCT2 (SLC1A5)": 5,
  "CD36": 55,
  "HLA-DR": 132,
  "Beta-Catenin": 19,
  "CD25": 48,
  "VEGFA": 215,
  "[Custom Channel] ECAD/KRT": 227,
  "CD2": 42,
  "<cls>": 1,
  "Lamin A/C": 156,
  "ApoE": 10,
  "HSP27": 136,
  "Fibronectin": 117,
  "Amylase Alpha 2A": 7,
  "CD20": 43,
  "Podoplanin": 191,
  "CD303 (BDCA-2)": 51,
  "Cytokeratin 17": 104,
  "Cadherin-12": 94,
  "<eoc>": 2,
  "CD38": 56,
  "G6PD": 118,
  "CXCL13 mRNA": 88,
  "CDX2": 78,
  "<mask>": 3,
  "p-S6": 253,
  "CCL22 mRNA": 27,
  "BANF1": 16,
  "MMP12": 162,
  "Pan-Cadherin": 188,
  "MMP9": 164,
  "CD11c": 33,
  "CD206": 44,
  "CD5": 64,
  "Arginase-1": 11,
  "CCL4 mRNA": 29,
  "Ca40": 92,
  "CD14": 36,
  "Tim-3": 210,
  "CCL8 mRNA": 30,
  "HLA Class I": 131,
  "Cleaved PARP1": 99,
  "HSP70": 137,
  "<pad>": 0,
  "CD123": 34,
  "CD138": 35,
  "CD15": 37,
  "LAG-3": 154,
  "CD19": 40,
  "Cytokeratin 8/18": 109,
  "CD209 (DC-SIGN)": 45,
  "Annexin A1": 9,
  "HSF1": 135,
  "[Custom Channel] ECAD/KRT/CD45": 228,
  "BCL2": 17,
  "C3": 21,
  "Estrogen Receptor Alpha": 114,
  "CD11b": 32,
  "Bax": 18,
  "CD30": 50,
  "CD31": 53,
  "E-Cadherin": 110,
  "HK1": 130,
  "Cytokeratin 19": 105,
  "HOPX": 134,
  "CXCL12 mRNA": 86,
  "Nestin": 172,
  "GITR": 121,
  "p-CTD Ser2": 248,
  "HSP90": 138,
  "HIF1A": 129,
  "[DNA] DRAQ5": 233,
  "CD45RO": 63,
  "Histone H3": 139,
  "CD21": 46,
  "IFN-gamma": 146,
  "IAPP (Amylin)": 140,
  "ICOS": 143,
  "IL-1beta": 147,
  "IDH2": 144,
  "IL-6": 148,
  "IgM": 149,
  "[DNA] DNA Intercalator": 232,
  "Immunoglobulin Kappa Light Chain": 150,
  "p-Rb": 252,
  "Immunoglobulin Lambda Light Chain": 151,
  "CD45RA": 61,
  "HLA-DR/DP/DQ": 133,
  "Na/K-ATPase": 171,
  "GLUT1": 122,
  "SOX10": 198,
  "VEGFR2": 218,
  "CXCL10 mRNA": 84,
  "5-hmC": 4,
  "LDHA": 155,
  "MAP2": 158,
  "[Fluorophore] Alexa Fluor 555": 235,
  "MART1": 159,
  "PML": 186,
  "MET": 160,
  "EGFR": 112,
  "MITF": 161,
  "Carbonic Anhydrase IX": 95,
  "MMP14": 163,
  "NFAT1": 167,
  "NTRK2": 170,
  "[Probe] HCS CellMask Red": 238,
  "p-CREB": 247,
  "p21": 256,
  "NeuN": 173,
  "COX2": 80,
  "OX40 (CD134)": 175,
  "Insulin": 152,
  "PAX5": 176,
  "PCNA": 177,
  "CD305 (LAIR1)": 52,
  "PCSK2": 178,
  "PD-1": 179,
  "PDGFRB": 181,
  "PDX1": 182,
  "vWF": 259,
  "PIN": 183,
  "PLP": 185,
  "B2M": 14,
  "Pan-Cytokeratin": 189,
  "Pancreatic Polypeptide": 190,
  "S100": 193,
  "Ki-67": 153,
  "SARS-CoV-2 S1": 195,
  "SDHA": 196,
  "Slug": 201,
  "Somatostatin": 202,
  "p-NRF2": 251,
  "Synaptophysin": 204,
  "T-bet": 205,
  "alpha-SMA": 240,
  "TCF1/7": 206,
  "H3K27me3": 126,
  "[Fluorophore] Alexa Fluor 647": 236,
  "TOX": 208,
  "TTF1": 209,
  "IDO1": 145,
  "Tryptase": 211,
  "S100A4": 194,
  "[DNA] Iridium Intercalator": 234,
  "Twist": 212,
  "VDAC1": 214,
  "VEGFR1": 217,
  "ZO-1": 222,
  "CD24": 47,
  "[Control] DapB mRNA": 223,
  "[Custom Channel] CD31/vWF": 224,
  "[Custom Channel] CD45RO/RA": 225,
  "[Custom Channel] Cleaved PARP/Caspase-3": 226,
  "[Custom Channel] ECAD/KRT/CD45/GLUT1": 229,
  "[Custom Channel] ECAD/KRT/CD45/GLUT1/CD44": 230,
  "[Custom Channel] HLA-I & Na/K-ATPase": 231,
  "[Probe] ActinRed": 237,
  "[Probe] MitoTracker": 239,
  "B7H3": 15,
  "CD163": 39,
  "c-KIT (CD117)": 242,
  "c-Myc": 243,
  "CCL18 mRNA": 24,
  "iNOS": 245,
  "p-Histone H3": 250
}