{
  "p63": 289,
  "p53": 288,
  "p-mTOR": 286,
  "p-STAT3": 285,
  "p-S6": 283,
  "p-ERK1/2": 280,
  "p-CTD (Ser2)": 279,
  "p-CREB": 278,
  "gamma-Tubulin": 275,
  "dsDNA": 273,
  "c-Myc": 272,
  "gamma-H2AX": 274,
  "c-JUN": 271,
  "beta-Tubulin": 270,
  "beta-Catenin": 269,
  "alpha-Defensin 5": 268,
  "VISTA": 264,
  "VEGFR2": 263,
  "VEGFR1": 262,
  "VEGF-A": 260,
  "VDAC1": 258,
  "p-SLP-76": 284,
  "VCAM-1": 257,
  "Cytokeratin 14": 126,
  "G6PD": 150,
  "iNOS": 276,
  "Citrate Synthase": 116,
  "CCL4": 29,
  "Chromogranin A": 115,
  "DNA Stain": 134,
  "Cadherin": 111,
  "CXCR5": 110,
  "HSF1": 167,
  "IDO-1": 175,
  "CXCR2": 109,
  "CXCL13 (mRNA)": 106,
  "XBP1": 266,
  "CXCL12 (mRNA)": 104,
  "CPT1A": 100,
  "CHI3L1": 98,
  "FAP": 146,
  "NGFR": 208,
  "Cleaved Caspase-3": 117,
  "HER2": 160,
  "Cleaved PARP / Cleaved Caspase-3": 119,
  "Cadherin-11": 112,
  "CD25": 57,
  "CD98": 94,
  "MUC2": 203,
  "CD278": 58,
  "CD8": 91,
  "CXCL8 (mRNA)": 107,
  "CD3": 60,
  "PR": 228,
  "PTPRN": 229,
  "CD7": 88,
  "SNAP25": 239,
  "Collagen I": 121,
  "H3K9ac": 158,
  "CD69": 87,
  "CXCL9 (mRNA)": 108,
  "CD64": 84,
  "MUC1": 202,
  "CD73": 90,
  "OLIG1": 215,
  "CD57": 82,
  "CD49f": 79,
  "CD4": 70,
  "ATP5A": 8,
  "CXCL13": 105,
  "CD49a": 78,
  "Complement C3": 123,
  "CD45R": 73,
  "CD44": 71,
  "CD38": 68,
  "Complement C5b-9": 124,
  "CD36": 67,
  "HLA-DR": 164,
  "HK1": 162,
  "CD34": 66,
  "S100A4": 235,
  "CD99": 95,
  "PD-L1": 220,
  "CD45": 72,
  "CD28": 59,
  "CD31": 64,
  "CCL22 (mRNA)": 28,
  "Collagen IV": 122,
  "H3K27me3": 157,
  "ActinRed": 9,
  "VEGF": 259,
  "CD209": 54,
  "<cls>": 1,
  "Axl": 17,
  "Glucagon": 155,
  "ZO-1": 267,
  "Immunoglobulin Kappa": 182,
  "BANF1": 20,
  "IAPP": 172,
  "MMP12": 198,
  "MMP9": 200,
  "PKM2": 224,
  "p-AKT": 277,
  "Arl13b": 16,
  "E/P-Cadherin": 142,
  "CD117": 34,
  "Cytokeratin 5": 129,
  "CSF-1R": 101,
  "Slug": 244,
  "CDH12": 96,
  "CD56": 81,
  "TCR-gamma-delta": 250,
  "CDX2": 97,
  "MUC6": 205,
  "<mask>": 3,
  "Granzyme B": 156,
  "MPO": 201,
  "AMY2A": 5,
  "CD90": 93,
  "CD66": 85,
  "CA9": 23,
  "Twist": 256,
  "CD20": 52,
  "SPP1": 242,
  "Podoplanin": 232,
  "Caveolin-1": 114,
  "CXCL12": 103,
  "Tim-3": 254,
  "CD303": 62,
  "CD14": 41,
  "ASCT2": 7,
  "NFAT1": 207,
  "Cytokeratin 13": 125,
  "CCL8 (mRNA)": 31,
  "Alpha-SMA": 12,
  "TTF1": 253,
  "CD127": 38,
  "CD31 / vWF": 65,
  "CD5": 80,
  "ER": 144,
  "CD206": 53,
  "CD138": 40,
  "Tryptase": 255,
  "CCR2": 32,
  "CD45RB": 76,
  "CD11b": 35,
  "CD134": 39,
  "Arginase-1": 15,
  "CD11c": 36,
  "CD39": 69,
  "Cleaved PARP": 118,
  "<pad>": 0,
  "CD123": 37,
  "CD140b": 42,
  "ROR-gamma-T": 233,
  "Cytokeratin 6": 130,
  "CD16": 45,
  "CCL4 (mRNA)": 30,
  "CD15": 43,
  "CCL19 (mRNA)": 26,
  "CD153": 44,
  "CALM2": 24,
  "VEGFR": 261,
  "CD161": 46,
  "CD163": 48,
  "LAG-3": 188,
  "CD19": 49,
  "AR": 6,
  "HCS CellMask Red": 159,
  "GITR": 153,
  "CD305": 63,
  "Phospho-Histone H3 (S10)": 231,
  "p-Rb": 282,
  "CCL18 (mRNA)": 25,
  "p-NRF2": 281,
  "Synaptophysin": 246,
  "Alexa Fluor 647": 11,
  "CD2": 51,
  "ApoE": 14,
  "Lamin A/C": 190,
  "Annexin A1": 13,
  "CD24": 56,
  "<eoc>": 2,
  "Cytokeratin 17": 127,
  "CXCL10 (mRNA)": 102,
  "FSP1": 147,
  "Cytokeratin 7": 131,
  "Cytokeratin 8/18": 132,
  "DAPI": 133,
  "COX-2": 99,
  "MET": 196,
  "BCL-2": 21,
  "DRAQ5": 135,
  "DapB (Negative Control mRNA)": 136,
  "E-Cadherin / Pan-Cytokeratin / CD45": 139,
  "E-Cadherin": 137,
  "HSP27": 168,
  "E-Cadherin / Pan-Cytokeratin": 138,
  "Bax": 22,
  "CD30": 61,
  "E-Cadherin / Pan-Cytokeratin / CD45 / GLUT1": 140,
  "GATA3": 151,
  "E-Cadherin / Pan-Cytokeratin / CD45 / GLUT1 / CD44": 141,
  "CD86": 92,
  "EpCAM": 145,
  "Vimentin": 265,
  "Alexa Fluor 555": 10,
  "MAVS": 194,
  "Fibronectin": 148,
  "HIF-1a": 161,
  "FoxP3": 149,
  "CD63": 83,
  "GFAP": 152,
  "Immunoglobulin M": 184,
  "CCL2 (mRNA)": 27,
  "HLA Class I": 163,
  "CD45RA": 74,
  "HLA-DR/DP/DQ": 165,
  "CCR6": 33,
  "SLP-76": 238,
  "Cytokeratin 19": 128,
  "HOPX": 166,
  "Nestin": 213,
  "HSP70": 169,
  "HSP90": 170,
  "MCT": 195,
  "CD45RO": 77,
  "Histone H3": 171,
  "CD21": 55,
  "IFN-gamma": 176,
  "ICAM-1": 173,
  "IL-1beta": 178,
  "IDH2": 174,
  "CD71": 89,
  "IL-10": 177,
  "IL-6": 179,
  "ITLN1": 180,
  "Iba1": 181,
  "Immunoglobulin Lambda": 183,
  "GLUT1": 154,
  "SOX10": 240,
  "Iridium (DNA Intercalator)": 186,
  "5-hmC": 4,
  "LDHA": 189,
  "CD68": 86,
  "STING": 243,
  "Lamin B1": 191,
  "MAP2": 192,
  "MART-1": 193,
  "EGFR": 143,
  "MITF": 197,
  "NKG2D": 209,
  "MMP14": 199,
  "MUC5AC": 204,
  "NKX6-1": 210,
  "MitoTracker": 206,
  "NTRK2": 211,
  "Na-K-ATPase": 212,
  "p21": 287,
  "CD45RA/RO": 75,
  "NeuN": 214,
  "Insulin": 185,
  "PAX5": 216,
  "Calcium": 113,
  "PCNA": 217,
  "PCSK2": 218,
  "B7-H3": 19,
  "PD-1": 219,
  "PDGFR-beta": 221,
  "PDX1": 222,
  "PIN-1": 223,
  "PLP": 225,
  "CD162": 47,
  "PML": 226,
  "PPY": 227,
  "TCF1/7": 248,
  "B2M": 18,
  "Pan-Cytokeratin": 230,
  "Collagen": 120,
  "S100": 234,
  "CD194": 50,
  "Ki-67": 187,
  "SARS-CoV-2 S1": 236,
  "SDHA": 237,
  "vWF": 290,
  "SOX9": 241,
  "Somatostatin": 245,
  "T-bet": 247,
  "TCR-beta": 249,
  "TMEM119": 251,
  "TOX": 252
}